tap "homebrew/bundle"
tap "homebrew/core"
brew "cask"
brew "composer"
brew "git"
brew "mas"
brew "rust"
brew "vim"
brew "yarn"
brew "zsh"
mas "1Password 7", id: 1333542190
mas "Affinity Designer", id: 824171161
mas "Affinity Photo", id: 824183456
mas "DaisyDisk", id: 411643860
mas "Day One", id: 1055511498
mas "Downcast", id: 668429425
mas "F5Access", id: 1243219105
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "LINE", id: 539883307
mas "Living Earth Desktop", id: 539362919
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "Moom", id: 419330170
mas "myTuner Radio", id: 881415018
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "PDF Expert", id: 1055273043
mas "Pixave", id: 924891282
mas "Pocket", id: 568494494
mas "PopClip", id: 445189367
mas "Reeder", id: 1449412482
mas "Slack", id: 803453959
mas "Spark", id: 1176895641
mas "Telegram Desktop", id: 946399090
mas "Tweetbot", id: 1384080005
mas "Xcode", id: 497799835
